[
    {
        "id":0,
        "imgage":"http://www.lingmaodianshang.com/uploads/allimg/200312/1-200312142HA06.jpg",
        "title":"灵猫电商每天三次测温消毒，天天“无间道”",
        "txt":"每天三次测量体温，对公司进行全面消毒，为了更好地服务客户，更是为了每一个灵猫电商家人的健康",
        "time":"2020-03-12",
        "hot":"227",
        "details":{
            "title":"灵猫电商每天三次测温消毒，天天“无间道”",
            "time":"2020-03-12",
            "photoa":"http://www.lingmaodianshang.com/uploads/allimg/200312/1-200312142SI16.jpg",
            "wordsa":"从疫情影响到现在，已经整整过去两个月时间了，我们国家总体疫情已经有效控制，治愈总人数超过60000，占总确诊人数的四分之三还多，很多省市已经清零，各个企业也在陆续复工，灵猫电商就是其中之一。",
            "wordsb":"当然，复工的第一天，最主要的就是测温消毒。灵猫电商在疫情期间，通过各个渠道，积极采购复工所需的测温仪和口罩，还有消毒水和酒精，早日复工，不仅仅是对客户的负责，也是对企业的负责。但是疫情当前，灵猫不敢丝毫放松，要把员工安全放在首位，放在第一位。",
            "photob":"http://www.lingmaodianshang.com/uploads/allimg/200312/1-200312142HA06.jpg",
            "wordsc":"在疫情期间，各个部门陆续复工，居家办公成为当下最流行的办公方式，而这一切，都离不开灵猫电商小伙伴的努力，客户着急，我们更急，再次，对所有客户对我们的理解，说上一句：谢谢。",
            "photoc":"http://www.lingmaodianshang.com/uploads/allimg/200312/1-200312143233428.jpg",
            "wordsd":"3月了，春暖花开的季节，随着疫情的有效控制，陆续复工，每天三次测量体温，对公司进行全面消毒，为了更好地服务客户，更是为了灵猫电商家人的健康。2020，虽然开头经受了磨难和挫折，但是谁敢说，深蹲不是为了更好的起跳？不是为了跳的更高，跳的更远，2020，灵猫电商和您一块前行，无论风雨，我们都在，灵猫电商，您放心的网店管家。"

        }
    },
    {
        "id":1,
        "imgage":"http://www.lingmaodianshang.com/uploads/allimg/200119/1-2001191553200-L.png",
        "title":"嚼嚼香上门答谢灵猫电商，送礼盒盛赞客服外包”",
        "txt":"2019年过去了，2020年已经到来了，明天2020年1月20日，是公司举办年会的日子，在今天上午，在灵猫电商，托管客服外包业务的，西安嚼嚼香客户，带着几个礼盒",
        "time":"2020-01-19",
        "hot":"124",
        "details":{
            "title":"嚼嚼香上门答谢灵猫电商，送礼盒盛赞客服外包”",
            "time":"2020-01-19",
            "wordsa":"2019年过去了，202年已经到来。明天2020年1月20日是公司举办年会的日子，在今天上午，在灵猫电商，托管客服外包业务的，西安嚼嚼香客户，带着几个礼盒，特意来答谢，灵猫电商客服工作人员的辛苦付出。",
            "photoa":"http://www.lingmaodianshang.com/uploads/allimg/200119/1-200119155453154.png",
            "wordsb":"虽然，嚼嚼香和西安灵猫电商合作时间并不是很长，8个月，说长不长，说短不短。客服外包，作为网店最为关键的一个环节，优秀的客服，可以让店铺的转化率很高，客服转化率，也是衡量一个外包团队实例的重要标准。8个月时间，嚼嚼香的业绩，也是一路攀升，双十一创出了历史最高。最为西安知名的特色食品品牌，嚼嚼香旗下的：油泼辣子，香菇丝，牛肉酱，都是放心早餐的必备。",
            "photob":"http://www.lingmaodianshang.com/uploads/allimg/200119/1-200119155635235.png",
            "wordsc":"刚合作的时候，每周销量都是几千元，搞得都没超过一万元，而双十一当天，灵猫电商客服外包组，提前给客户组件临时客服，加班加点的培训，最终克服转化率高达98%，正是因为客户和客服提前备战，才是大促创造历史新高的关键。",
            "photoc":"http://www.lingmaodianshang.com/uploads/allimg/200119/1-200119155H2142.png",
            "wordsd":"今天，嚼嚼香客户上门答谢，这不是仅仅是对客服外包的高度信任。在这个互联网时代，来自五湖四海的我们,都是相互合作，合作的前提就是互相现任。当然，在这个行业里面，也有很多商家，打着“保证销量”的口号了，去吸引那些心急的客户。但是，灵猫电商，始终坚信，合作共赢，新的一年，祝愿所有的客户业绩都能蒸蒸日上，我们的合作更能天长地久。最后，祝大家：鼠年大吉，万事如意，阖家欢乐，新年吉祥。灵猫电商，您放心的网店管家。灵猫电商等你来！"
            

        }
        
    },
    {
        "id":2,
        "imgage":"http://www.lingmaodianshang.com/uploads/200113/1-200113163H61K.png",
        "title":"五福到新年到2020年灵猫电商为你制定专属的网店运营",
        "txt":"福到，新年到。灵猫电商为大家送福了，不管此时此刻的你在哪里，在做什么，我们都能通过“福”字相互见面、相互问候了，不知道你此时的心情是否和我一样的激动",
        "time":"2020-01-13",
        "hot":"185",
        "details":{
            "title":"五福到新年到2020年灵猫电商为你制定专属的网店运营",
            "time":"2020-01-13",
            "wordsa":"福到，新年到。灵猫电商为大家送福了，不管此时此刻的你在哪里，在做着什么，我们都能通过“福”字相互见面、相互问候了，不知道你此时的心情是否和我一样的激动，开心呢！",
            "photoa":"http://www.lingmaodianshang.com/uploads/allimg/200113/1-200113162RDL.png",
            "wordsb":"集福似乎已经成为了新年到来之际必不可少的环节，支付宝的活动为我们的新年增添了更多的趣味，一年一度集五福的活动为支付宝带来了庞大的流量，这种不用广告推广，就可以引领潮流的方式为支付宝带来了很大的收益，它是值得每个创业者去学习的，互联网的便利为网购提供了很大的便利，让人们不用出门就可以买到自己喜欢的东西，现在网店的店主大都是刚出来创业的年轻人，而他们往往会因为经验不足，对于网店的运营有所欠缺导致网店的流量，销量平平，其实网店代运营也是各位创业者的一个不错选择。那么，如何去找一家合适的网店代运营公司呢？请听灵猫电商细细道来。1、店铺诊断通常网店代运营与卖家合作之后，首先会对店铺做一个全方位的诊断。如果卖家将店铺交给代运营之后，网店代运营没有为店铺做全面诊断，那么卖家就不用考虑预期合作了。",
            "photob":"http://www.lingmaodianshang.com/uploads/allimg/200113/1-200113162925F2.png",
            "wordsc":"2. 网店代运营价格可能还有一部分会通过价格来选择代运营，认为价格越便宜越好。但一昧的追求低价真的好吗?那肯定是不好的，毕竟较低的价格是没有保障的，因此卖家不能通过这个价格来选择网店代运营，要根据实际情况来选择。3. 对商家进行实际考察接下来就进入了我们选择代运营商家的考察阶段，那就是需要对代运营商家进行考察。在我们以上选择出了几个代运营商家中进行比较，和他们在价格、合作意向、综合实力等方面进行磨合，最终选择出一个最合适的商家。然后就双方的合作意向、店铺的经营方案进行协商。在协商之后，签订协议之前我们也需要到代运营代运营公司的实地进行考察，来确认我们选择的商家的可靠性。4.理清楚合作模式千万不要相信那些一来就和你说有多少多少的店铺现在在和他们合作的，合作的店铺越多，人员精力就越少。你要了解的是他们操作团队有几个人，这些店铺和他们都是什么样的合作模式。五福，代表了祝福，也代表了文化的内涵和外延，灵猫电商送来的福气你收到了吗？",
            "photoc":"",
            "wordsd":""

        }
    },
    {
        "id":3,
        "imgage":"http://www.lingmaodianshang.com/uploads/allimg/191219/1-1912191639170-L.png",
        "title":"双十二比双十一业绩暴增81%，你说灵猫电商够不够专业？",
        "txt":"根据灵猫电商大数据结果展示，10%的店铺，相比于双十一有所下降，90%的店铺，销量都有不同程度的增加，更有的店铺，双十二当天，比双十一当天，还上涨了",
        "time":"2019-12-19",
        "hot":"284",
        "details":{
            "title":"双十二比双十一业绩暴增81%，你说灵猫电商够不够专业？",
            "time":"2019-12-19",
            "wordsa":"双十二刚刚过去，不知道各位店铺的销量如何呢？从淘宝官方的数据来看，双十二不管每个行业，业绩都不如双十一，基本上，双十二业绩是双十一的一半。如果你的店铺，双十二业绩相比双十一，连一半都没有，那就是不及格，如果超过了双十一的一半，那就是及格，如果和双十一一样，那简直就是满分，如果超过了双十一，那你就偷着乐吧，绝对是收获满满。",
            "photoa":"http://www.lingmaodianshang.com/uploads/allimg/191219/1-191219163104508.png",
            "wordsb":"那么，在灵猫电商托管的店铺，还有客服外包的客户，都是什么样的业绩呢？根据灵猫电商大数据结果显示，10%的店铺，相比双十一有所下降，90%的店铺，销量都有不同程度的增加，更有的店铺，双十二当天，比双十一当天，还上涨了50%-200%，这就是网店托管的魅力所在。",
            "photob":"http://www.lingmaodianshang.com/uploads/allimg/191219/1-19121916321A00.png",
            "wordsc":"其中，昌达金属制品双十一：11430.74双十二：17491.55当天业绩增长6000多，同比增长52%。金宝贝正品店双十一：5416.4双十二：9822.22当天业绩增长4406多，同比增长81%。荟世童装淘宝店双十一：23662.5双十二：27277.03当天业绩增长3615多，同比增长15%。对于大店来说，每一次大促的增长，都是非常困难的。而小店从几百的销量，上涨到几千却很容易。",
            "photoc":"http://www.lingmaodianshang.com/uploads/allimg/191219/1-191219163352H9.png",
            "wordsd":"椰维宝旗舰店，合作5年之久，新店也交给了灵猫电商，双十二的客户转化，再次提高14%，而新店的成交额，从双十一不到6000元，到双十二增加到11000左右，同比几乎翻倍，每一次的客服转化率的提升，都是灵猫电商客服团队的考试。新时模型，九叶蓝旗舰店，美蒂亚旗舰店，客服转化率是上升了40%-80%，从双十一的临时客服，到双十二的临时客服，每一次为了销量的提升，灵猫电商和客服，提前沟通，备战大促，加强培训，这才是大促满满收获的前提。对于做电商的人来说，双十一，双十二，过去之后就是年货节了，如果你还没有准备好？年货节之后，2019年彻底落下尾声，你还在等什么？灵猫电商，您放心的网店管家。年货节即将到来，你准备好了吗？灵猫电商，等你来！400-009-1355"
        }
    },
    {
        "id":4,
        "imgage":"http://www.lingmaodianshang.com/uploads/allimg/191120/1-1911201A5280-L.png",
        "title":"双十一当天成交额再创新高，灵猫电商客服托管全面开花",
        "txt":"双十一，双十二，年货节，这一年就要过完了。外包，适合做，沟通，才会共赢。灵猫电商，您放心的网店管家。",
        "time":"2019-11-20",
        "hot":"384",
        "details":{
            "title":"双十一当天成交额再创新高，灵猫电商客服托管全面开花",
            "time":"2019-11-20",
            "wordsa":"双十一购物狂欢节，已经过去一周时间，不知道各位的双十一战绩如何？根据灵猫电商大数据，不管是网店托管的客户，还是客服外包的客户，业绩都是翻倍的增长，更有的再创新高，创造了销量的历史记录。这一切，都是店主和灵猫电商共同努力的结果，那么，我们今天来看看这些，双十一收获颇丰的大咖们吧。TOP1椰维宝旗舰店",
            "photoa":"http://www.lingmaodianshang.com/uploads/allimg/191120/1-1911201A235521.png",
            "wordsb":"双十一当天销量：3579096.84创造了历年销量之最，去年双十一当天，成交额是200万，而今年，同比上涨了80%，对于一天百万级别的店铺，80%绝对是值得庆祝，灵猫电商和店主，在10月份就开始沟通，预计需要的客服总数，然后进行安排、培训、排班，提早沟通，收获满满。TOP2嚼嚼香旗舰店",
            "photob":"http://www.lingmaodianshang.com/uploads/allimg/191120/1-1911201A254348.png",
            "wordsc":"这是一家陕西风味的特产店，主营香菇丝、油泼辣子等，而这些在当地的放心早餐，都是市民每天的必备。双十一当天成交额：63562，而双十一之前，一周才4000多的成交额，而这一切，都是不断的沟通，提前准备，客服外包，包的是人工，而不是放任自流，只有互相配合，销量才能翻倍。这也是嚼嚼香旗舰店，历史最高销量。TOP3九叶蓝旗舰店",
            "photoc":"http://www.lingmaodianshang.com/uploads/allimg/191120/1-1911201A3243C.png",
            "wordsd":"很多还在等待的客户，请不要等待，大促都在下半年，双十一，双十二，年货节，这一年就要过完了。外包，是合作，沟通，才会共赢。灵猫电商，您放心的网店管家。12.12即将到来，你准备好了吗？灵猫电商，等你来！400-009-1355"

        }
    },
    {
        "id":5,
        "imgage":"http://www.lingmaodianshang.com/uploads/allimg/191030/1-191030155FY16-lp.png",
        "title":"双十一前世增长屡创新高，灵猫电商是怎么做到的？",
        "txt":"从灵猫电商大数据了解到，在网店托管的几百家商户中，受到双十一影响，销量在这个月下降的，只有5%不到。大部分的网店运营客户，销量都很平稳，而且稳重",
        "time":"2019-10-30",
        "hot":"218",
        "details":{
            "title":"双十一前世增长屡创新高，灵猫电商是怎么做到的？",
            "time":"2019-10-30",
            "wordsa":"双十一购物狂欢节，马上就要来临，不知道各位商家准备好了没？网店托管，从月初的蓄水，到现在的马上预热，再到双十一当天集中爆发。",
            "photoa":"http://www.lingmaodianshang.com/uploads/allimg/191030/1-191030155FY16.png",
            "wordsb":"最近，很多商家的日子都不好过，为何？因为每当大促来临之前，销量都很平常，而且比平常还要低。",
            "photob":"http://www.lingmaodianshang.com/uploads/allimg/191030/1-191030155422215.jpg",
            "wordsc":"今年的双十一，各个平台都拼尽全力，从宣传，游戏拉新，红包拉新，去吸引大家到平台。平台要在双十一当天，交出完美的答卷，那么，在大促前的10月份，各位商家就非常难熬。难熬的是，看着每天销量在降低，可是流量和访客呢？并没有降低，大家都在等待双十一，低价购物。那么，有没有销量不降反增的呢？答案是：有。从灵猫电商大数据了解到，在网店托管的几百家商户中，受到双十一影响，销量在这个月下降的，只有5%不到。大部分的网店代运营客户，销量都很平稳，而且稳重有增。",
            "photoc":"http://www.lingmaodianshang.com/uploads/allimg/191030/1-191030155402962.png",
            "wordsd":"其中，昌达金属制品，就是一个比较明显的例子。一个不起眼的淘宝C店，从灵猫电商接管，每天的流量不足100，访客更是惨淡的几十个，业绩呢？经常挂0，一周的销量少则几千，多则上个万。店主经营店铺，是煞费苦心，最后签约灵猫电商网店托管。一个店铺，要想运营好，从行业，到基础，再到爆款打造，最后客服成交，是哪个环节都不能忽视。经过灵猫电商，网店代运营团队的不懈努力，店铺的流量开始不断增加，访客也开始变得精准，爆款打造成功，成为店铺的引流款。合作几个月来，店铺的流量，访客，收藏加购，销量是不断的攀升。在双十一来临的恶魔10月，依旧保持着良好的增长势头。连续两周，浏览量从1000——2000——3000，访客从500——800——1000，销量从50000——80000——130000，每周的环比增长50%以上，流量和访客，销量都创了历史新高，店主对灵猫电商网店托管赞不绝口。网店托管，最难的就是最基础，讲访客做精准，提高用户的粘性，从而增加销售额。逆势增长，再创新高，这是店主和灵猫电商共同努力的结果，各司其职，互相配合，实现双赢，这才是网店托管的意义所在。灵猫电商，您放心的网店管家。11.11即将到来，你准备好了吗？灵猫电商，等你来！400-009-1355"
        }
    },
    {
        "id":6,
        "imgage":"http://www.lingmaodianshang.com/uploads/191009/1-1910091J43V52.png",
        "title":"十一长假收货百万销售额，客服外包转化率提升12%，有将新店托管灵猫电商",
        "txt":"在过去的十一长假，椰维宝收获了1215906的销售业绩。这不仅仅是一名优秀店主的体现，更是灵猫电商客服外包服务的体现和证明。",
        "time":"2019-10-09",
        "hot":"466",
        "details":{
            "title":"十一长假收货百万销售额，客服外包转化率提升12%，有将新店托管灵猫电商",
            "time":"2019-10-09",
            "wordsa":"在刚刚过去的十一国庆长假，对于很多电商来说，应该是喜忧参半，为什么这么说？",
            "photoa":"http://www.lingmaodianshang.com/uploads/allimg/191009/1-1910091H243952.png",
            "wordsb":"从我们灵猫电商大数据分析，结合淘宝数据显示，十一国庆黄金周，淘宝店铺销量下降的占比，达到了90%以上，你的店铺销量是上涨了？还是下跌了，我想，各位店主，自己心里应该有个数。今天要说的这位商家，就是和我们灵猫电商合作4年之久的：椰维宝天猫旗舰店",
            "photob":"http://www.lingmaodianshang.com/uploads/allimg/191009/1-1910091G3461c.png",
            "wordsc":"从最开始的客服试用，到达成合作，一年、二年.......合作4年之久。在现在的网络时代，合作时间久，证明一个问题：双赢客户和我们共同的努力，赚取了各自需要的金钱。这不仅仅是一名优秀店主的体现，更是灵猫电商客服外包服务的体现和证明。",
            "photoc":"http://www.lingmaodianshang.com/uploads/allimg/191009/1-1910091G611.png",
            "wordsd":"在过去的十一长假，椰维宝收获了1215906的销售业绩。灵猫电商的客服转化率，从60.43%上升到73.64%，提高了12.21%。在过去的文章里，大家都可以知道，椰维宝天猫旗舰店，每次的大促，加上灵猫电商客服团队的认真负责，销量都会呈现增长。说到这里，有些人会问，大促不就是为了多出货吗？在咨询蜂拥而至的时候，客服瘫痪，无人回答，这让多少店主头疼不已。但是，国庆长假相对于双十一和双十二来说，根本就算不上大促。在每一次活动之前，灵猫电商的客服主管，都会亲自和店主沟通，增加人手和席位，甚至是温馨的赠品建议，正是因为这些：提前沟通，随时沟通，让每一次都提前做准备，不打没有准备的仗。优秀的店主，优质的服务，更好的抓住每一次的促销，去提高销量。就在刚刚，椰维宝旗舰店和客服主管沟通，将自己新开的天猫旗舰店，客服外包继续托管给灵猫电商。由于信任，我们合作。由于认真，持续合作，由于负责，扩大合作。这就是一个周销量百万以上店铺的合作案例，下个月就是双十一购物节，灵猫电商携手椰维宝，继续创造新的历史记录。灵猫电商，您放心的网店管家。11.11即将到来，你准备好了吗？灵猫电商，等你来！400-009-1355在每一次活动之前，灵猫电商的客服主管，都会亲自和店主沟通，增加人手和席位，甚至是温馨的赠品建议，正是因为这些：提前沟通，随时沟通，让每一次都提前做准备，不打没有准备的仗。优秀的店主，优质的服务，更好的抓住每一次的促销，去提高销量。就在刚刚，椰维宝旗舰店和客服主管沟通，将自己新开的天猫旗舰店，客服外包继续托管给灵猫电商。由于信任，我们合作。由于认真，持续合作，由于负责，扩大合作。这就是一个周销量百万以上店铺的合作案例，下个月就是双十一购物节，灵猫电商携手椰维宝，继续创造新的历史记录。灵猫电商，您放心的网店管家。11.11即将到来，你准备好了吗？灵猫电商，等你来！400-009-1355"
        }
    },
    {
        "id":7,
        "imgage":"http://www.lingmaodianshang.com/uploads/190904/1-1ZZ4152454314.jpg",
        "title":"灵猫电商垃圾分类进行时，争做电商品牌领导者",
        "txt":"灵猫电商，作为全国知名的电商品牌，响应号召，人力资源部在上班以第一天，就对公司所有的垃圾桶进行了重新布置。",
        "time":"2019-09-04",
        "hot":"425",
        "details":{
            "title":"灵猫电商垃圾分类进行时，争做电商品牌领导者",
            "time":"2019-09-04",
            "wordsa":"从上海，北京进入垃圾分类之后，西安也在2019年9月1日，正式实行垃圾分类，成为了全国第三个实行垃圾分类的城市。灵猫电商，作为全国知名的电商品牌，响应号召，人力资源部在上班的第一天，就对公司所有的垃圾桶进行了重新布置。",
            "photoa":"http://www.lingmaodianshang.com/uploads/allimg/190904/1-1ZZ4151603919.png",
            "wordsb":"自此，灵猫电商也进入了垃圾分类的时代，在垃圾分类的第一天，总能听到，小伙伴们询问，这是什么垃圾？针对这个问题，人力资源部当天下午，准备资料给大家做了视频普及，让大家更好的了解，垃圾分类的意义，还有能快速的分辨，垃圾的分类常识。",
            "photob":"http://www.lingmaodianshang.com/uploads/allimg/190904/1-1ZZ415153J42.jpg",
            "wordsc":"除了视频、PPT，还有张贴垃圾分类名单，还在公司群里，给大家普及垃圾分类顺口溜：干湿要分开，能卖拿去卖，有害单独放。绿厨厨，黄其其，红危危，蓝宝宝。可回收，丢蓝色，有害垃圾丢红色，厨余垃圾是绿色，其他垃圾是灰色。垃圾多，危害大，分类摆放人人夸。餐厨垃圾单独放，有害垃圾，别乱抛。乱丢垃圾危害大，干干净净利大家。人力资源针对公司的几十个垃圾桶，按照垃圾分类要求，根据公司的实际情况，在走廊几个区域，分别摆放不同数量的垃圾桶，并且在垃圾桶上方，张贴垃圾分类图片和垃圾桶说明。",
            "photoc":"http://www.lingmaodianshang.com/uploads/allimg/190904/1-1ZZ4151623N7.png",
            "wordsd":"这不仅仅在公司实现了，资源重新利用，在不添置新的垃圾桶，就可以轻松的做好垃圾分类，这也是一种美德。灵猫电商，您放心的网店管家。11.11即将到来，你准备好了吗？灵猫电商，等你来！400-009-1355"
        }
    }
]