[
    
    {
        "id":0,
        "imgage":"http://www.lingmaodianshang.com/uploads/allimg/191107/1-19110G552262J-lp.jpg",
        "title":"选择客服外包公司3提问，灵猫电商教你擦亮眼",
        "txt":"选择客服外包降低了成本，降低了成本就是降低了风险，同时专业操作团队更能题号店铺的成功几率。灵猫客服我们的专业，值得您的信赖！",
        "time":"2019-11-07",
        "hot":"619",
        "details":{
            "title":"选择客服外包公司3提问，灵猫电商教你擦亮眼",
            "wordsa":"互联网时代的客服外包，每个公司都会有自己公司的特色，而每个公司的发展都是需要用户的支持，而客服就是公司与客户的重要桥梁。因此客服外包就是现在大势所趋，客服的技能是否专业？客服的心理素质是否强大？客服的综合素质是否合格？等等一系列问题都是企业要面临的重要问题。",
            "photoa":"http://www.lingmaodianshang.com/uploads/allimg/191107/1-19110G552262J-lp.jpg",
            "wordsb":"客服是否专业？",
            "photob":"",
            "wordsc":"我们是国内首创的1小时起订、24小时开通、365天服务的全时客户服务模式，顺应了公共服务、商业服务由网点和办公接待大厅为主的传统客户服务模式向以网络连接到客户服务中心的高效非接触式客户服务的转变需求。我们的客服具有良好的、积极进取、永不言败的良好心态。不轻易承诺，勇于承担责任。这都是一个合格的专业的客服人员应该具备的专业素质。",
            "photoc":"",
            "wordsd":"是否能够节约成本？",
            "wordse":"雇佣一个客服需要支付高昂的薪资，需要对他进行专业的培训，需要购买专业设备配置等等一些都需要很高的花费。而在这些消费成本至上还需要你消耗更多的时间成本去经验。这些恰好灵猫电商都能为你排忧解难！让您不需要在整天对着电脑烦恼，找不到专业的客服而烦恼！灵猫电商让你省时省心省力。",
            "wordsf":"客服外包风险很大？",
            "wordsg":"雇佣一个客服1年就是几万，营销几万等费用，而且还不够专业。这样成本还高，而选择客服外包降低了成本，降低了成本就是降低了风险，同时专业的操作团队更能提高店铺成功的几率。灵猫客服我们的专业，值得您的信赖！"

        }
    },
    {
        "id":1,
        "imgage":"http://www.lingmaodianshang.com/uploads/allimg/191025/1-1910251G016451-lp.png",
        "title":"客服外包6条王牌回复。灵猫电商让客户瞬间消气",
        "txt":"或许因为客户当天情绪的影响，客服聊天就充满了火药味。那么今天灵猫电商就黑大家分享一些瞬间让客户消气的快捷回复。",
        "time":"2019-11-07",
        "hot":"619",
        "details":{
            "title":"客服外包6条王牌回复。灵猫电商让客户瞬间消气",
            "wordsa":"电子商务发展到现在，已经是全民电子商务时代，客服外包也是电子商务时代很重要的一个外包业务。客服外包的初衷，就是解放掌柜的双手，让掌柜更有时间去进行其他的工作。所以，在这几年诞生了很多客服外包的企业，灵猫电商就是最早涉及客服外包业务的全国三大网店服务商之一。那么，在客服外包的过程中，或者在自营客服的过程中，会遇到很多难缠的客户。或许因为客户当天情绪的影响，客服聊天就充满了火药味。那么，今天灵猫电商就给大家分享一些瞬间让客户消气的快捷回复。",
            "photoa":"http://www.lingmaodianshang.com/uploads/allimg/191025/1-1910251G016451-lp.png",
            "wordsb":"1、实在对不起、请您原谅、打扰您了、这是我们的错、对不起、谢谢您的提醒、我们立即采取措施，尽量使您满意、请不要介意。",
            "photob":"",
            "wordsc":"2、亲不好意思，刚才接了个电话/亲让您久等了，刚才出去了一下等等",
            "photoc":"",
            "wordsd":"3、亲~ 掌柜外出发货，非常抱歉不能及时回复您的信息，您可以在小店先慢慢挑选，一定要等掌柜哦！掌柜回来马上回复！",
            "wordse":"4、亲~ 不好意思！店主去忙了，可能没及时的回复你！亲~看到喜欢的宝贝请直接先拍下来吧，回来联系亲。谢谢！祝生活愉快！！",
            "wordsf":"5、亲~ 不好意思，现在忙于打包发货中，有事请留言，晚点给你回复，谢谢！",
            "wordsg":"6、亲~ 客人比较多哦，不要着急呢，我会一个个回复哦，我已经变成三头六臂了！",
            "wordsh":"以上这6条快捷回复，也是灵猫电商在客服外包过程中比较经常遇到的问题，能快速的化解和客户之间久等的问题。但是，灵猫电商在客服外包的过程中，都严格要求，基本在3秒之内都可以回复客户。因为客户现在都比较着急，这个时代发展也比较快速，所以如果你也需要客服外包，那么就选择8年老牌网店服务商——灵猫电商。"

        }
    },
    {
        "id":2,
        "imgage":"http://www.lingmaodianshang.com/uploads/allimg/191016/1-191016155910424-lp.png",
        "title":"淘宝客服外包7大秘诀，解答疑问一飞冲天",
        "txt":"今天，来给大家讲讲，面对客服外包过程中，或者是日常销售过程中，怎么快速的回复客户的疑问，提高转化率。今天，来给大家讲讲，面对客服外包过程中，或者是日常销售过程中，怎么快速的回复客户的疑问，提高转化率。 ",
        "time":"2019-10-16",
        "hot":"186",
        "details":{
            "title":"淘宝客服外包7大秘诀，解答疑问一飞冲天",
            "wordsa":"对于客服外包的企业来说，或者对于现在的电子商务企业来说，每天都要面对大量的客户问题，上次给大家说到了客服外包过程中使用到的快捷回复和短语。",
            "photoa":"http://www.lingmaodianshang.com/uploads/allimg/191016/1-191016155910424-lp.png",
            "wordsb":"客服外包过程中，经常回答的客户疑问7大条，希望可以帮助您。",
            "photob":"",
            "wordsc":"1，亲、您真有眼光。这可是我们店主打产品哦。我能为您做些什么? 您还有什么需要?不必客气、没关系、这是我们应该做的、我明白了、好的、是的、非常感谢",
            "photoc":"2，发什么快递啊/ 公司默认发的快递是**，如果快递不到，请您告诉我到达您那的快递哦",
            "wordsd":"3，多长时间可以到货啊/ 亲~正常情况下发货次日起3个工作日左右可为您送达，如遇特殊天气，机场及公路关闭可能会有所延误，还请您理解。",
            "wordse":"4，现在拍下什么时候可以发货啊/ 为了保证每位顾客的订单安全快速的发出，订单截至下午2点，下午2点后的订单将在次日发出。",
            "wordsf":"5，便宜点吧/便宜点我就立即付款/ 亲，页面显示的价格就是我们实际的卖价的哦，公司规定的小二不能随便修改的哦",
            "wordsg":"6，质量怎么样/是不是正品啊/ 我们是厂家直接供货，质量绝对保证。保证正品，假一罚十。",
            "wordsh":"7，我已经付款了/ 亲~感谢您对小店的支持和关注，期待您的再次光临，祝您购物愉快(*^__^*)",
            "wordsl":"以上就是灵猫电商今天给大家分享的，客服外包中经常遇到的客户疑问，总共有7个问题，当然每天面对成千上万的客户，不可能就这几个问题。那么，在以后的过程中，再给大家分享。"

        }
    }
]