[
    {
        "id":0,
        "imgage":"http://www.lingmaodianshang.com/uploads/allimg/190117/1-1Z11G4013S94-lp.png",
        "title":"【中国财经时报网】灵猫电商网店装修页面被洪海龙腾照搬",
        "txt":"对于北京洪海龙腾这种行业也算比较知名的公司，去拷贝同样知名的CCTV展播品品牌领灵猫电商网店装修页面的还是第一次吹出现。",
        "time":"2019-01-27",
        "hot":"619",
        "details":{
            "title":"【中国财经时报网】灵猫电商网店装修页面被洪海龙腾照搬",
            "wordsa":"【中国财经时报网报道】近日，灵猫电商的客户反映，灵猫电商官网网店装修业务里面的案例和北京洪海龙腾的一模一样。最开始，一两个人反馈，也没有引起灵猫电商管理人员的重视。因为，从2012年成立公司以来，灵猫电商的官网被同行拷贝的事情屡见不鲜，所以也就没有放在心上。但是，一周之内十几个客户都在反映，这让灵猫电商的管理人员重视起来，决定去一看究竟。",
            "photoa":"http://www.lingmaodianshang.com/uploads/allimg/190117/1-1Z11G4013S94.png",
            "wordsb":" ",
            "photob":"http://www.lingmaodianshang.com/uploads/allimg/190117/1-1Z11G40156343.png",
            "wordsc":"俗话说的好，不看不知道，一看吓一跳。当灵猫电商的管理人员打开北京洪海龙腾的网店装修页面，简直就是惊呆了。这哪是案例抄袭啊，这是直接把灵猫电商照搬拷贝过去，整个页面就是把“灵猫电商”品牌名更改为“洪海龙腾”，而且还加了红色，更加的刺眼。 对于这个事情的出现，灵猫电商高度重视，公司法务部律师也在第一时间，查看取证，并且在公司的官网、微信公众号、官微郑重声明，保留随时采取法律手段的权利。对于北京洪海龙腾拷贝抄袭灵猫电商网店装修页面的事情，也引起了行业内的轩然大波。据一名不愿透漏姓名的业内专家说，电商第三方服务也是这几年的新兴行业。但是，因为网络服务行业，人力成本大，原创设计花费精力，就有一些小公司拷贝大公司的网站页面。这种事情也是比较常见，对于北京洪海龙腾这种在行业也算比较知名的公司，去拷贝同样知名的CCTV展播品牌灵猫电商网店装修页面的还是第一次出现。这种事情的出现，也让更多的人了解了网店第三方服务商的处境，网络时代让更多的人放弃了职业道德的坚守，成为了不劳而获的网络游侠，也是非常不可取的。中国财经时报网：灵猫电商网店装修页面被洪海龙腾照搬",
            "photoc":"",
            "wordsd":""

        }
    },
    {
        "id":1,
        "imgage":"http://www.lingmaodianshang.com/uploads/allimg/160325/1-160325152KC02-lp.jpg",
        "title":"灵猫电商凭什么上榜央视CCTV？",
        "txt":"2016年3月，央视CCTV2和CCTV7同时展播灵猫电商广告宣传片，为何灵猫电商成为首位登CCTV广告的电商服务商？众所周知，电子商务新兴了海量的电商企业，然而",
        "time":"2017-11-02",
        "hot":"1060",
        "details":{
            "title":"灵猫电商凭什么上榜央视CCTV？",
            "wordsa":"2016年3月，央视CCTV2和CCTV7同时展播灵猫电商广告宣传片，为何灵猫电商成为首位荣登央视CCTV广告的电商服务商?　众所周知，电子商务新兴了海量的电商企业，然而阿里巴巴、京东、唯品会等电商平台巨鳄并不能帮助电商企业完成所有环节——培训、仓储、物流、工具、设计、运营……于是，众多电商第三方服务商顺势而起。",
            "photoa":"http://www.lingmaodianshang.com/uploads/allimg/160325/1-160325152KC02-lp.jpg",
            "wordsb":"灵猫电商作为电商服务商之一，能够在短时间做出傲人的成绩，从2014年成为电商服务行业典范，得到行业认可，再到今年荣登央视广告。灵猫电商表示不管电商行业怎么发展，作为第三方服务商，我们始终坚持做好服务。同时，我们一直在努力突破自己，创新求变，对新技术进行全面探索和实践，致力于全新的服务客户，真正解决做电商的客户的问题。灵猫电商荣登央视广告，在电商服务行业中再创佳绩，灵猫电商有何法宝?   精细化运营。从去年开始，灵猫电商便开始转型，从简单的技术支持到现在的整体运营。因为客户需求越来越精准，专业性要求也越来越高。灵猫电商的精细化运营表现在多个方面，比如店铺装修，从店招，导航栏设计，海报图，到整体的布局，整体的装修完成前，要不断地吸收新东西，不断和客户进行沟通，在产品定位，店铺风格上更加完善。专业化操作。电商行业风云变幻，没有一成不变的东西。灵猫电商一位经理表示，公司定期为员工组织针对性的专业培训，只有不断地学习，才能始终专业化的为客户操作网店。比如直通车运营，会结合客户行业现状及自身需求为客户量身定制推广营销策划方案，并负责实施和过程中的跟进和调整，同时还要做客户店铺运营咨询师。诚信服务客户。和客户建立良好的合作关系是灵猫电商一直以来的目标。就像客户开网店一样，产品很重要，但是服务却是决定性的。所以端正的态度，高品质的服务是给客户最好的反馈。诚信是双方的，合作是客户信任的第一步，灵猫电商表示后面的诚信是由我们来完成的。用最专业的服务赢得客户的认可和信任，是灵猫电商成功的秘诀。",
            "photob":"",
            "wordsc":"",
            "photoc":"",
            "wordsd":""

        }
    },
    {
        "id":2,
        "imgage":"http://www.lingmaodianshang.com/uploads/allimg/170725/1-1FH515230U02-lp.jpg",
        "title":"灵猫电商重塑行业典范，与和岳集团签约成功",
        "txt":"灵猫电商讯 Internet的全球性发展，对于人们的生活方式和工作方式都产生了深远的影响。建设企业门户性网站 ，树立企业的网络形象 ，已经成为企业信",
        "time":"2019-01-27",
        "hot":"619",
        "details":{
            "title":"灵猫电商重塑行业典范，与和岳集团签约成功",
            "wordsa":"灵猫电商讯    Internet的全球性发展，对于人们的生活方式和工作方式都产生了深远的影响。建设企业门户性网站 ，树立企业的网络形象  ，已经成为企业信息化时代 发展的最佳方式。 企业门户的网站建设和管理水平，直接影响企业的网络形象。 而拥有一个设计美观，功能强大的 门户性网站，已经是一个企业发展生存的重要内容。灵猫电商作为电子商务网络第三方的服务商，CCTV上榜品牌，已经是比较趋于成熟化的。作为一个横跨西部地区的电子科技有限公司来说，从最初的兴起到如今的海外合作。无不在说明灵猫的跨时代意义。所以，对于灵猫而言，网站建设只不过是灵猫业务的“冰山一角”。",
            "photoa":"http://www.lingmaodianshang.com/uploads/allimg/170725/1-1FH515230U02-lp.jpg",
            "wordsb":"2017年7月17日，陕西和岳广告文化传播集团有限公司负责人在和多家网站设计公司洽谈后，来到了灵猫电商，和岳集团此次就是想通过实地考察，看能否放心将自己的网站交与我们进行设计和制作。由于和岳集团之前沟通的几家公司洽谈到最后都会临时坐地起价，对和岳来说这是特别不讲诚信的行为，因此就想找一家诚信靠谱的公司。",
            "photob":"",
            "wordsc":"因为和岳集团的业务需求，负责人表示要做中英文的双语言版的网站，要达到和岳集团的要求，我们的团队必须要具备过硬的技术，并且时间有限。虽说该公司对我们的设计思路和报价都比较满意，但对于我们灵猫电商的效率还是持有怀疑的态度，因为他们要求在一个月时间完成中文网站、英文网站、无线端网站从设计到前端后台再到测试上线的所有工作，对于我们来说这也是个不小的挑战。第一次两小时的沟通是这么的短暂，一切又是未知，但是迎难而上才符合灵猫人的精神。",
            "photoc":"经过领导阶层和技术部的相关讨论。针对和岳集团提出的问题要求，公司为和岳集团网站建设小组专门配备了设计组长和程序组长，旨在让两位组长带领团队全方位、高效率的做好该项目。",
            "wordsd":"经过了短短2天的了解以及磨合，和岳集团负责人被我们的职业精神和不断进取的开拓精神所打动，更重要的是7月20日在和岳集团总部对我们方案很认可，当天和岳集团与我们就签订了合同。",
            "wordse":"灵猫电商用一个又一个的实例打破了外界的疑问，并成功吸引了更多的意向者者前来洽谈合作。所以说，被质疑并不可怕，可怕的是面对困难时不知如何才能使对方信服。",
            "wordsf":"“君不来，我亦未老”——灵猫电商，一直在路上，一直在等你。"

        }
    },
    {
        "id":3,
        "imgage":"http://www.lingmaodianshang.com/uploads/allimg/170721/1-1FH1164S3M0-lp.png",
        "title":"大理旅游集团和灵猫电商一次合作，终生合作",
        "txt":"灵猫电商作为网络现代服务业的代表性企业，和CCTV的上榜品牌，以其专精的技能，高效的服务为理念，全面的覆盖了西北地区的电商市场而作为一家专门从事网络托管的电商企业而言网店",
        "time":"2017-07-08",
        "hot":"781",
        "details":{
            "title":"大理旅游集团和灵猫电商一次合作，终生合作",
            "wordsa":"灵猫电商作为网络现代服务业的代表性企业，和CCTV的上榜品牌。其以“专精的技能，高效的服务”为理念，全面覆盖了西北地区的电商市场。而作为一家专门从事网店托管的电商企业而言，网店代运营、客服外包、店铺装修等自然是不在话下了。",
            "photoa":"",
            "wordsb":"大理旅游集团是一家专门负责大理旅游产业的龙头企业，是云南省知名的国有旅游企业集团。其经营的范围包罗万千。如：景点开发建设、房地产经营、旅游电子商务、影视投资拍摄、索道营运等诸多领域。",
            "photob":"",
            "wordsc":"大理旅游集团的负责人在央视上看到我们的宣传片，第二天就拨通了我们的贵宾专线，在经过简单的了解之后，觉得很不错，于是就踏上了从大理飞往的飞机。",
            "photoc":"http://www.lingmaodianshang.com/uploads/allimg/170721/1-1FH1164S3M0-lp.png",
            "wordsd":"大理旅游集团负责人王先生的到来，对于我们灵猫电商而言，无疑是一次合作上的升华。其来意很明确，就是想借助我们的设计帮助他进一步的革新两个店铺（天猫店、企业店）以达到视觉上的冲击、产品本身的共识和自我优势的价值体现。",
            "wordse":"依据王先生的意愿，我们迅速成立了大理旅游技术小组，由项目总监任组长，专门服务这个客户。在接下来的几天内，通过一系列的讲解以及相应的案例展示和设计价格数算。尽管王先生表示很感兴趣，但对我们的实力仍心存疑虑，担心效果。为此王先生希望我们能帮他设计一个比较详细的方案框架，想通过这个框架的设计以及思路的具体展示进行合作的洽谈意愿，避免双方浪费时间和精力。",
            "wordsf":"明白了王先生的意思，我们的客户小组晚上通宵加班，在第二天一早就给大理旅游集团的王先生展示了我们的设计方案框架PPT。经过两个多小时的展示和讨论，王先生对我们的方案出乎意料的满意，最后得知是小组忙了一晚上的成果，在会议室直接给我们小组竖起了大拇指。上天不负有心人，王先生当下就签订了合作协议。这也是对我们灵猫电商的认可，更是对我们团队的鼓励。",
            "wordsg":"我清楚的记得，那一天是3月9日。在经过两个月的不断沟通和协调，我们超预期的完成了大理旅游集团旗舰店的装修设计方案。有了这一次的合作，近日，大理旅游集团又把旗下的企业店和另外一家旗舰店交给我们，并且下一步还邀请我们团队去大理旅游，进而洽谈下一步的合作。",
            "wordsh":"所以，对于灵猫电商来说，一份成功不在于我们怎样去渲染，而是在于我们如何去做。而我们也很感谢大理旅游集团的信任，也谢谢他的旅游邀请。相信未来的我们会同业界的你们共同努力，势必打造一个独一无二，举世无双的“灵猫帝国”，而我们也欢迎您的到来。"
        }
    }
]